Repository: saeedrezaghazanfari/msj-hospital
Catalog: hospital_doctor/locale/*/LC_MESSAGES/django.po
Languages: ar, ru

source: ماژول پزشک
ar: وحدة الطبيب
ru: Модуль врача

source: کد نظام‌پزشکی
ar: كود النظام الطبي
ru: Код медицинской системы

source: عنوان تخصص
ar: عنوان التخصص
ru: Название специальности

source: کاربر
ar: مستخدم
ru: пользователь

source: بخش
ar: الجزء
ru: часть

source: بیمه‌های طرف قرارداد
ar: تأمينات طرف العقد
ru: Страхование сторон контракта

source: نوع مدرک
ar: نوع الوثيقة
ru: тип документа

source: موقعیت
ar: موقع
ru: Расположение

source: بیوگرافی
ar: سيرة شخصية
ru: биография

source: آیا این پزشک عضو تیم‌پزشکی است؟
ar: هل هذا الطبيب عضو في الفريق الطبي؟
ru: Является ли этот врач членом медицинской бригады?

source: آیا این پزشک بین‌الملل است؟
ar: هل هذا طبيب دولي؟
ru: Это международный врач?

source: فعال؟
ar: نشيط؟
ru: активный?

source: پزشک
ar: طبيب
ru: Врач

source: پزشکان
ar: الأطباء
ru: врачи

source: نام پزشک
ar: اسم الطبيب
ru: Имя доктора

source: عنوان تخصص‌ها
ar: عنوان التخصصات
ru: Название специальностей

source: نوع مدرک‌ها
ar: أنواع الوثائق
ru: Виды документов

source: از روز
ar: اليوم
ru: дня

source: تا روز
ar: حتي اليوم
ru: до дня

source: از ساعت
ar: من الساعة
ru: с часа

source: تا ساعت
ar: حتى
ru: до

source: زمان کاری پزشک
ar: ساعات عمل الطبيب
ru: Время работы врача

source: زمان‌های کاری پزشکان
ar: ساعات عمل الأطباء
ru: График работы врачей

source: از تاریخ
ar: من
ru: от

source: تا تاریخ
ar: حتى الآن
ru: До настоящего времени

source: آیا تایید شده است؟
ar: هل هو مؤكد؟
ru: Это подтверждено?

source: زمان مرخصی پزشک
ar: وقت إجازة الطبيب
ru: Время отпуска врача

source: زمان‌های مرخصی پزشکان
ar: أوقات إجازة الأطباء
ru: Время отпуска врачей

source: خانه
ar: بيت
ru: Дом
