Repository: saeedrezaghazanfari/msj-hospital
Catalog: hospital_extentions/locale/*/LC_MESSAGES/django.po
Languages: ar, ru

source: مرد
ar: رجل
ru: Мужчина

source: زن
ar: أنثى
ru: Женский

source: شنبه
ar: السبت
ru: Суббота

source: یک‌شنبه
ar: الأحد
ru: воскресенье

source: دو‌شنبه
ar: الاثنين
ru: Понедельник

source: سه‌شنبه
ar: يوم الثلاثاء
ru: Вторник

source: چهار‌شنبه
ar: الأربعاء
ru: Среда

source: پنج‌شنبه
ar: يوم الخميس
ru: Четверг

source: جمعه
ar: جمعة
ru: Пятница

source: مقدار فیلد را وارد کنید.
ar: أدخل قيمة الحقل.
ru: Введите значение поля.

source: محتوای متن نباید شامل علامت باشد.
ar: يجب ألا يحتوي محتوى النص على رموز.
ru: Текстовое содержимое не должно содержать символов.

source: کدملی خود را وارد کنید.
ar: أدخل رمز بلدك.
ru: Введите код своей страны.

source: الگوی کدملی شما صحیح نیست.
ar: قالب الكود الوطني الخاص بك غير صحيح.
ru: Ваш национальный код неверен.

source: کدملی شما یک بار در سیستم ثبت شده است.
ar: تم تسجيل رمزك الوطني في النظام مرة واحدة.
ru: Ваш национальный код был зарегистрирован в системе один раз.

source: محتوای فیلد را وارد کنید.
ar: أدخل محتوى الحقل.
ru: Введите содержимое поля.

source: این فیلد باید بیشتر از 1 کاراکتر باشد.
ar: يجب أن يكون هذا الحقل أكثر من حرف واحد.
ru: Это поле должно быть больше 1 символа.

source: این فیلد باید کمتر از 255 کاراکتر باشد.
ar: يجب أن يكون هذا الحقل أقل من 255 حرفًا.
ru: Это поле должно быть меньше 255 символов.

source: این فیلد باید شامل کاراکترهای غیر از اعداد باشد.
ar: يجب أن يحتوي هذا الحقل على أحرف غير الأرقام.
ru: Это поле должно содержать символы, отличные от цифр.

source: سن خود را وارد کنید
ar: أدخل عمرك
ru: Введите свой возраст

source: سن نباید منفی باشد.
ar: يجب ألا يكون العمر سلبيا.
ru: Возраст не должен быть отрицательным.

source: عدد سن معتبر نیست.
ar: الرقم العمري غير صالح.
ru: Возрастное число недействительно.

source: شماره تلفن خود را وارد کنید.
ar: أدخل رقم هاتفك.
ru: Введите свой номер телефона.

source: الگوی شماره تلفن شما صحیح نیست.
ar: نمط رقم هاتفك غير صحيح.
ru: Шаблон вашего номера телефона неверен.

source: الگوی ایمیل شما صحیح نیست.
ar: قالب البريد الإلكتروني الخاص بك غير صحيح.
ru: Ваш шаблон электронной почты неверен.

source: قبلا این آدرس ایمیل در سیستم ثبت شده است.
ar: تم تسجيل عنوان البريد الإلكتروني هذا بالفعل في النظام.
ru: Этот адрес электронной почты уже зарегистрирован в системе.

source: فرمت فایل شما باید pdf باشد.
ar: يجب أن يكون تنسيق الملف الخاص بك pdf.
ru: Ваш формат файла должен быть pdf.

source: فرمت فایل شما باید یکی از فرمت های mp4, webm, mkv باشد.
ar: يجب أن يكون تنسيق ملفك أحد تنسيقات mp4 و webm و mkv.
ru: Ваш формат файла должен быть одним из форматов mp4, webm, mkv.

source: فرمت فایل شما باید یکی از فرمت های jpg, jpeg, png باشد.
ar: يجب أن يكون تنسيق ملفك بتنسيق jpg و jpeg و png.
ru: Ваш формат файла должен быть одним из jpg, jpeg, png.

source: فرمت فایل شما باید mp3 باشد.
ar: يجب أن يكون تنسيق الملف الخاص بك mp3.
ru: Ваш формат файла должен быть mp3.

source: فرمت فایل شما باید یکی از فرمت های pdf, jpg, jpeg, png باشد.
ar: يجب أن يكون تنسيق ملفك بتنسيق pdf ، jpg ، jpeg ، png.
ru: Ваш формат файла должен быть одним из pdf, jpg, jpeg, png.
