Repository: saeedrezaghazanfari/msj-hospital
Catalog: hospital_auth/locale/*/LC_MESSAGES/django.po
Languages: ru

source: پنل ادمین بیمارستان موسی ابن جعفر
ru: Административная панель больницы Мусы ибн Джафара

source: احراز هویت
ru: Аутентификация

source: کدملی خود را وارد کنید
ru: Введите код вашей страны

source: نام خود را وارد کنید
ru: Введите ваше имя

source: نام‌خانوادگی خود را وارد کنید
ru: Введите вашу фамилию

source: شماره تلفن خود را وارد کنید
ru: Введите свой номер телефона

source: الگوی شماره تلفن شما صحیح نیست
ru: Шаблон вашего номера телефона неверен

source: این شماره تلفن در سیستم ثبت شده است
ru: Этот номер телефона зарегистрирован в системе

source: شماره تلفن
ru: номер телефона

source: کد کپچا
ru: капча-код

source: شماره تلفن همراه خود را وارد کنید
ru: Введите номер своего мобильного телефона

source: این شماره تلفن در سیستم موجود نیست
ru: Этот номер телефона недоступен в системе

source: کد پیامک شده
ru: СМС-код

source: کد پیامک شده را وارد کنید
ru: Введите SMS-код

source: فرمت کد قابل قبول نیست
ru: Недопустимый формат кода

source: کدملی
ru: Национальный код

source: جنسیت
ru: пол

source: سن
ru: Возраст

source: پروفایل
ru: профиль

source: مدیریت پنل پزشکی
ru: Управление медицинской панелью

source: مدیریت پنل بلاگ
ru: Управление панелью блога

source: مدیریت پنل اخبار
ru: Управление панелью новостей

source: مدیریت پنل نوت پزشکی
ru: Управление панелью медицинских заметок

source: مدیریت پنل ثبت آزمایش و تصویربرداری
ru: Управление регистрацией тестов и панелью визуализации

source: مدیریت پنل نوبت دهی آنلاین
ru: Управление панелью онлайн-встреч

source: مدیریت پنل ارتباطات
ru: Управление панелью связи

source: مدیریت پنل IPD
ru: Управление панелью IPD

source: نام
ru: имя

source: نام‌خانوادگی
ru: фамилия

source: نام و نام‌خانوادگی
ru: имя и фамилия

source: کاربر
ru: пользователь

source: کاربران
ru: пользователи

source: نام کامل کاربر
ru: Полное имя пользователя

source: نام کامل کاربران
ru: Полное имя пользователя

source: بیمار
ru: Пациент

source: بیماران
ru: пациенты

source: کد
ru: код

source: کد ورود
ru: код входа

source: تاریخ تولید کد
ru: Дата создания кода

source: تاریخ انقضای کد
ru: Срок действия кода

source: این فیلد لازم نیست پر شود. بعد از ثبت رکورد بصورت اتوماتیک ثبت میشود.
ru: Это поле не нужно заполнять. После регистрации запись будет зарегистрирована автоматически.

source: استفاده شده؟
ru: использовал?

source: کد ورود به حساب کاربری
ru: Код входа в учетную запись

source: کدهای ورود به حساب‌های کاربری
ru: Коды входа в учетные записи пользователей

source: آمپول | وارد کردن کد پیامکی
ru: ампула | Введите SMS-код

source: کد ارسال شده را وارد کنید:
ru: Введите присланный код:

source: ورود
ru: авторизоваться

source: برگشت به صفحه ی ورود
ru: Вернуться на страницу входа

source: آمپول | ورود
ru: ампула | авторизоваться

source: ثبت نام در سایت
ru: Зарегистрируйтесь на сайте

source: آمپول | ثبت نام
ru: ампула | регистр

source: نام خانوادگی
ru: фамилия

source: شماره تلفن همراه
ru: Номер мобильного телефона

source: ثبت نام
ru: регистр

source: ورود به حساب کاربری
ru: Войти в аккаунт

source: حساب کاربری شما با موفقیت ایجاد شد. برای ورود کد پیامک شده را وارد کنید.
ru: Ваша учетная запись успешно создана. Введите SMS-код для входа.

source: مشکلی بوجود آمده است.
ru: Возникла проблема.

source: پیامک حاوی کد برای شما ارسال شد. بعد از دریافت کد، آن را وارد کنید.
ru: Вам отправлено SMS с кодом. После получения кода введите его.

source: شماره تلفن شما اشتباه است و یا در سیستم موجود نیست.
ru: Ваш номер телефона неверен или недоступен в системе.

source: به پنل کاربری بیمارستان موسی ابن جعفر خوش آمدید.
ru: Добро пожаловать на панель пользователя больницы Мусы ибн Джафара.

source: مشکلی در ورود شما بوجود آمد.
ru: Возникла проблема со входом.

source: کد شما نامعتبر و یا منقضی شده است.
ru: Ваш код недействителен или просрочен.

source: شما با موفقیت از حساب کاربری خارج شدید.
ru: Вы успешно вышли из системы.
