Repository: saeedrezaghazanfari/msj-hospital
Catalog: hospital_contact/locale/*/LC_MESSAGES/django.po
Languages: ar, ru

source: ماژول ارتباطات
ar: وحدة الاتصالات
ru: Коммуникационный модуль

source: تاریخ تولد
ar: تاريخ الميلاد
ru: Дата рождения

source: تاریخ پایان طرح
ar: تاريخ انتهاء الخطة
ru: Дата окончания плана

source: کاربر
ar: مستخدم
ru: пользователь

source: عنوان
ru: Заголовок

source: متن
ar: نص
ru: Текст

source: آیا این متن از سمت ریاست است؟
ar: هل هذا النص من المديرية؟
ru: Это текст из дирекции?

source: منتشر شود؟
ar: لتنشر؟
ru: Будет опубликован?

source: توسط کاربر خوانده شده؟
ar: قرأه المستخدم؟
ru: прочитано пользователем?

source: اعلان
ar: إشعار
ru: уведомление

source: اعلانات
ar: إشعارات
ru: Уведомления

source: بیمار
ar: مريض
ru: Пациент

source: بخش
ar: الجزء
ru: часть

source: دیدگاه بیمار
ar: وجهة نظر المريض
ru: Точка зрения пациента

source: دیدگاه بیماران
ar: وجهة نظر المرضى
ru: Точка зрения пациентов

source: نام
ar: اسم
ru: имя

source: نام‌خانوادگی
ar: اسم العائلة
ru: фамилия

source: بیوگرافی
ar: سيرة شخصية
ru: биография

source: نظر ذینفع
ar: رأي أصحاب المصلحة
ru: Мнение заинтересованных сторон

source: نظرات ذینفعان
ar: تعليقات أصحاب المصلحة
ru: Комментарии заинтересованных сторон

source: متن ارتباط
ar: نص التواصل
ru: Текст сообщения

source: نام و نام‌خانوادگی
ar: الاسم الأول واسم العائلة
ru: имя и фамилия

source: ایمیل کاربر
ar: البريد الالكتروني للمستخدم
ru: Электронная почта пользователя

source: شماره تلفن
ar: رقم التليفون
ru: номер телефона

source: عنوان ارتباط
ar: عنوان الاتصال
ru: Название сообщения

source: بررسی شده یا نه
ar: فحص أم لا
ru: Проверено или нет

source: تماس مخاطب
ar: جهة اتصال الاتصال
ru: контакт контакт

source: تماس‌های مخاطبان
ar: مكالمات الجمهور
ru: Аудитория звонки

source: تاریخ انتشار
ar: تاريخ الإفراج
ru: Дата выпуска

source: کد پیگیری
ar: شفرة التتبع
ru: Код отслеживания

source: نام بیمار
ar: اسم المريض
ru: имя пациента

source: نام‌خانوادگی بیمار
ar: الاسم الأخير للمريض
ru: Фамилия пациента

source: کدملی بیمار
ar: ما هي جنسية المريض؟
ru: Какой национальности пациент?

source: نام مسئول
ar: اسم الشخص المسؤول
ru: Имя ответственного лица

source: نام بخش
ar: اسم القسم
ru: название отдела

source: بررسی‌شده یا نه
ar: فحص أم لا
ru: Проверено или нет

source: انتقاد و پیشنهاد مخاطب
ar: النقد والاقتراح من الجمهور
ru: Критика и предложение аудитории

source: انتقادات و پیشنهادات مخاطبان
ar: انتقادات واقتراحات الجمهور
ru: Критика и предложения зрителей

source: تاریخ
ar: تاريخ
ru: Дата

source: ایمیل
ar: بريد إلكتروني
ru: электронная почта

source: مبلغ کمک شده
ar: المبلغ المتبرع به
ru: Сумма пожертвования

source: تاریخ کمک
ar: تاريخ المساعدة
ru: Дата справки

source: کمک مردمی
ar: مساعدة الناس
ru: Народная помощь

source: کمک‌های مردمی
ar: مساعدة الناس
ru: Народная помощь

source: بنیانگذار است؟
ar: هل هو المؤسس؟
ru: Это основатель?

source: درباره‌ی نیکوکار
ar: عن المستفيد
ru: О благодетеле

source: خیر و نیکوکار
ar: خير وخير
ru: Хороший и доброжелательный

source: خیرین و نیکوکاران
ar: المحسنين والمحسنين
ru: Благодетели и благотворители

source: کد موقعیت شغلی
ar: رمز الوظيفة
ru: Код должности

source: بخش مربوطه
ar: القسم ذي الصلة
ru: Соответствующий раздел

source: تخصص
ar: خبرة
ru: Экспертиза

source: نوع مدرک
ar: نوع الوثيقة
ru: тип документа

source: جنسیت
ar: جنس
ru: пол

source: عنوان موقعیت
ar: المسمى الوظيفي
ru: Название должности

source: توضیحات
ar: وصف
ru: Описание

source: حداقل سن
ar: الحد الإدنى للعمر
ru: Минимальный возраст

source: حداکثر سن
ar: العمر الأقصى
ru: Максимальный возраст

source: تصویر
ar: صورة
ru: Изображение

source: تجربه ی مورد نیاز
ar: الخبرات المطلوبة
ru: Требуется опыт

source: فعال؟
ar: نشيط؟
ru: активный?

source: موقعیت شغلی بیمارستان
ar: وظيفة المستشفى
ru: Вакансия в больнице

source: موقعیت‌های شغلی بیمارستان
ar: مناصب وظيفية في المستشفى
ru: Вакансии в больницах

source: مجرد
ar: أعزب
ru: Одинокий

source: متاهل
ar: متزوج
ru: женатый

source: پایان خدمت
ar: نهاية الخدمة
ru: конец службы

source: معافیت دائم
ar: إعفاء دائم
ru: постоянное освобождение

source: معافیت تحصیلی
ar: العفو التربوي
ru: образование помилование

source: در حال انجام
ar: عمل
ru: делает

source: مشمول
ar: متضمن
ru: включены

source: موقعیت شغلی
ar: وظيفه
ru: Место работы

source: آیا بررسی‌شده است؟
ar: هل تم فحصها؟
ru: Это было проверено?

source: نام پدر
ar: اسم الاب
ru: имя Отца

source: کدملی
ar: رمز دولي
ru: Национальный код

source: شماره شناسنامه
ar: بطاقة تعريف
ru: Идентификатор

source: محل تولد
ar: مكان الميلاد
ru: место рождения

source: وضعیت تاهل
ar: الحالة الاجتماعية
ru: семейное положение

source: تعداد فرزندان
ar: عدد الاطفال
ru: Количество детей

source: وضعیت نظام‌وظیفه
ar: حالة الخدمة العسكرية
ru: статус военной службы

source: معرف
ar: ممثل
ru: представитель

source: تحصیلات
ar: تعليم
ru: образование

source: نام دانشگاه
ar: اسم الجامعة
ru: Название университета

source: آدرس محل‌زندگی
ar: عنوان السكن
ru: Адрес проживания

source: رزومه کاری مرتبط با کار درخواستی
ar: السيرة الذاتية المتعلقة بالوظيفة المطلوبة
ru: Резюме, связанное с запрошенной вакансией

source: فرم استخدام
ar: استمارة التوظيف
ru: форма занятости

source: فرم‌های استخدام
ar: نماذج التوظيف
ru: Формы занятости

source: طول دوره
ar: طول المسار
ru: Длина курса

source: دسته‌بندی دوره
ar: فئة الدورة
ru: Категория курса

source: ظرفیت دوره
ar: قدرة الدورة
ru: Емкость поля

source: تعداد شرکت کنندگان
ar: عدد المشاركين
ru: Число участников

source: ساعات برگذاری
ar: ساعات
ru: часы

source: استادان دوره
ar: مدرسو الدورة
ru: Преподаватели курса

source: آیا این دوره شامل مدرک میشود؟
ar: هل تتضمن هذه الدورة درجة علمية؟
ru: Включает ли этот курс степень?

source: تاریخ شروع دوره
ar: تاريخ بدء الدورة
ru: Дата начала курса

source: کارگاه و دوره آموزشی
ar: ورشة عمل ودورة تدريبية
ru: Семинар и обучающий курс

source: کارگاه‌ها و دوره‌های آموزشی
ar: ورش عمل ودورات تدريبية
ru: Семинары и обучающие курсы

source: چهره سرشناس مراجعه کننده
ar: الوجه الشهير للعميل
ru: Знаменитое лицо клиента

source: چهره‌های سرشناس مراجعه کننده
ar: زيارة الوجوه المشهورة
ru: В гостях у известных лиц

source: خانه
ar: بيت
ru: Дом

source: شما قبلا یک بار درخواست ارسال کرده اید.
ar: لقد قمت بالفعل بتقديم طلب مرة واحدة.
ru: Вы уже отправили заявку один раз.

source: فرم با موفقیت ارسال شد. پس از بررسی با شما تماس گرفته خواهد شد.
ar: تم تقديم النموذج بنجاح. سيتم الاتصال بك بعد المراجعة.
ru: Форма успешно отправлена. С вами свяжутся после проверки.

source: فرم قبلی که ارسال کرده اید هنوز بررسی نشده است.
ar: النموذج السابق الذي قدمته لم تتم مراجعته بعد.
ru: Предыдущая форма, которую вы отправили, еще не была рассмотрена.

source: ممنون از تبادلات شما. در اسرع وقت بررسی خواهد شد!
ar: شكرا لك على التبادلات الخاصة بك. سوف نراجع في أقرب وقت ممكن!
ru: Спасибо за ваши обмены. Рассмотрю как можно скорее!
