Repository: saeedrezaghazanfari/msj-hospital
Catalog: hospital_blog/locale/*/LC_MESSAGES/django.po
Languages: ar, ru

source: ماژول بلاگ
ar: وحدة المدونة
ru: Модуль блога

source: متن
ar: نص
ru: Текст

source: فعال/غیرفعال
ar: نشط سلبي
ru: Активный пассивный

source: نوت پزشکی
ar: ملاحظة طبية
ru: Медицинская справка

source: نوت‌های پزشکی
ar: ملاحظات طبية
ru: Медицинские заметки

source: تاریخ انتشار
ar: تاريخ الإفراج
ru: Дата выпуска

source: بیماران بخش نوبت اینترنتی
ar: مرضى قسم المواعيد عبر الإنترنت
ru: Пациенты отделения онлайн-записи

source: بیماران بخش ipd
ar: مرضى قسم ipd
ru: пациенты отделения ИПД

source: پزشکان
ar: الأطباء
ru: врачи

source: ادمین‌های بخش پست
ar: مدراء قسم البريد
ru: Админы почтового отделения

source: ادمین‌های بخش خبر
ar: مديرو قسم الأخبار
ru: Админы раздела новостей

source: ادمین‌های بخش ثبت آزمایش و تصویربرداری
ar: مديرو قسم التسجيل والتصوير للاختبار
ru: Администраторы отдела регистрации тестов и визуализации

source: ادمین‌های پذیرش اینترنتی
ar: مسؤولي القبول على الإنترنت
ru: Администраторы интернет-приема

source: ادمین‌های بخش ارتباطات
ar: مدراء قسم الاتصالات
ru: Администраторы отдела связи

source: ادمین‌های بخش ipd
ar: مديرو قسم ipd
ru: Админы раздела ipd

source: همه (پزشکان و بیماران و کاربران)
ar: الكل (الأطباء والمرضى والمستخدمون)
ru: Все (врачи, пациенты и пользователи)

source: جامعه‌ی دریافت کننده‌ی پیامک
ar: مجتمع استقبال الرسائل القصيرة
ru: Сообщество получателей СМС

source: آیا پیامک به اعضای نام‌برده ارسال شود؟
ar: هل يجب إرسال الرسائل القصيرة إلى الأعضاء المحددين؟
ru: Следует ли отправлять SMS указанным участникам?

source: آیا پیامک ارسال شده است؟
ar: هل تم إرسال الرسائل القصيرة؟
ru: СМС отправлено?

source: پیامک
ar: رسالة قصيرة
ru: SMS

source: پیامک‌ها
ar: رسائل نصية
ru: текстовые сообщения

source: تاریخ ثبت
ar: تاريخ التسجيل
ru: Дата регистрации

source: تصویر
ar: صورة
ru: Изображение

source: عنوان
ru: Заголовок

source: پمفلت آموزشی
ar: كتيب تعليمي
ru: Образовательная брошюра

source: پمفلت‌های آموزشی
ar: كتيبات تعليمية
ru: Образовательные брошюры

source: مقدار در url
ar: القيمة في url
ru: значение в URL

source: اعتباربخشی
ar: الاعتماد الاكاديمي
ru: Аккредитация

source: اعتباربخشی‌ها
ar: الاعتمادات
ru: Аккредитации

source: پی‌دی‌اف بلاگ
ar: مدونة PDF
ru: PDF-блог

source: تصویر کد QR
ar: صورة رمز الاستجابة السريعة
ru: Изображение QR-кода

source: لینک ویدیو
ar: رابط الفيديو
ru: Ссылка на видео

source: نویسنده
ar: الكاتب
ru: писатель

source: دسته بندی‌ها
ar: فئات
ru: категории

source: تگ‌ها
ar: العلامات
ru: теги

source: زمان خواندن
ar: وقت القراءة
ru: время читать

source: متن مقاله
ar: نص المقال
ru: Текст статьи

source: متن کوتاه
ar: نص قصير
ru: Короткий текст

source: سعی کنید خلاصه ای بنویسید که شامل کلمات کلیدی باشد.
ar: حاول كتابة ملخص يتضمن كلمات رئيسية.
ru: Попробуйте написать резюме, включающее ключевые слова.

source: آیا منتشر شود؟
ar: هل سيتم نشرها؟
ru: Будет ли он опубликован?

source: اگر این تیک فعال باشد بعد از ذخیره شدن ایمیل برای اعضای خبرنامه ارسال میشود.
ar: إذا كانت هذه العلامة نشطة ، فسيتم إرسال البريد الإلكتروني إلى أعضاء النشرة الإخبارية بعد حفظها.
ru: Если эта галочка активна, электронное письмо будет отправлено участникам рассылки после его сохранения.

source: آیا ایمیل شده است؟
ar: هل تم إرسالها بالبريد الإلكتروني؟
ru: Это было отправлено по электронной почте?

source: امکان لایک دارد؟
ar: هل من الممكن أن يعجبني؟
ru: Можно ли лайкнуть?

source: امکان دیسلایک دارد؟
ar: هل من الممكن أن تكره؟
ru: Разве можно не любить?

source: امکان کامنت دارد؟
ar: هل من الممكن التعليق؟
ru: Можно ли прокомментировать?

source: گالری بلاگ
ar: معرض المدونة
ru: Галерея блога

source: بخش‌ها
ar: الأقسام
ru: Разделы

source: بلاگ
ar: مدونة
ru: блог

source: بلاگ‌ها
ar: المدونات
ru: Блоги

source: نام نویسنده
ar: اسم المؤلف
ru: Имя автора

source: گالری بلاگ‌ها
ar: معرض المدونات
ru: Галерея блогов

source: پاسخ
ar: إجابة
ru: Ответ

source: نظر
ar: رأي
ru: Мнение

source: نام
ar: اسم
ru: имя

source: نام‌خانوادگی
ar: اسم العائلة
ru: фамилия

source: شماره تلفن
ar: رقم التليفون
ru: номер телефона

source: نمایش داده شود؟
ar: ليتم عرضها؟
ru: отображать?

source: توسط نویسنده خوانده شده؟
ar: قرأه المؤلف؟
ru: Читал автор?

source: نظر کاربر برای بلاگ
ar: تعليقات المستخدم للمدونة
ru: Комментарии пользователей для блога

source: نظرات کاربران برای بلاگ‌ها
ar: تعليقات المستخدم للمدونات
ru: Комментарии пользователей для блогов

source: تاریخ نظر
ar: تاريخ التعليق
ru: Дата комментария

source: دسته بندی
ar: التجمع
ru: Группировка

source: تگ
ar: بطاقة شعار
ru: ярлык

source: لایک
ar: يحب
ru: нравиться

source: دیسلایک
ar: لم يعجبنى
ru: не нравится

source: لایک یا دیسلایک
ar: مثل أو كره
ru: Нравится или не нравится

source: لایک یا دیسلایک بلاگ
ar: إبداء الإعجاب أو عدم الإعجاب بالمدونة
ru: Нравится или не нравится блог

source: لایک یا دیسلایک بلاگ‌ها
ar: إبداء الإعجاب أو عدم الإعجاب بالمدونات
ru: Нравится или не нравится блоги

source: خانه
ar: بيت
ru: Дом

source: پست قبلی
ar: المنشور السابق
ru: предыдущий пост

source: پست بعدی
ar: آخر بعد
ru: Следующий пост

source: جواب دادن
ar: إجابة
ru: отвечать

source: پاسخ شما ثبت شد. بعد از تایید در سایت نمایش داده خواهد شد. ممنون از حمایت و دلگرمی شما!
ar: تم تسجيل إجابتك. سيتم عرضه على الموقع بعد الموافقة. شكرا لكم على دعمكم والتشجيع!
ru: Ваш ответ записан. Он появится на сайте после одобрения. Спасибо за вашу поддержку и поощрение!

source: نظر شما ثبت شد. بعد از تایید در سایت نمایش داده خواهد شد. ممنون از حمایت و دلگرمی شما!
ar: تم تسجيل تعليقك. سيتم عرضها على الموقع بعد الموافقة. شكرا لكم على دعمكم والتشجيع!
ru: Ваш комментарий был записан. Он появится на сайте после одобрения. Спасибо за вашу поддержку и поощрение!
