Repository: saeedrezaghazanfari/msj-hospital
Catalog: hospital_ipd/locale/*/LC_MESSAGES/django.po
Languages: ar, ru

source: ماژول IPD
ar: وحدة IPD
ru: IPD-модуль

source: شماره تلفن
ar: رقم التليفون
ru: номер телефона

source: کد کپچا
ar: كود الكابتشا
ru: капча-код

source: کد پیامک شده
ar: رمز الرسائل القصيرة
ru: СМС-код

source: کد پیامک شده را وارد کنید.
ar: أدخل رمز SMS.
ru: Введите смс-код.

source: الگوی کد پیامک شده شما صحیح نیست.
ar: نمط رمز SMS الخاص بك غير صحيح.
ru: Ваш шаблон кода SMS неверен.

source: کد شما منقضی شده و یا اینکه اعتبار ندارد.
ar: انتهت صلاحية الرمز الخاص بك أو أنه غير صالح.
ru: Срок действия вашего кода истек или он недействителен.

source: شماره پاسپورت یا کد ملی خود را وارد کنید.
ar: أدخل رقم جواز السفر أو الرمز الوطني.
ru: Введите номер паспорта или национальный код.

source: الگوی کدملی یا شماره پاسپورت شما صحیح نیست.
ar: نمط الرمز الوطني أو رقم جواز السفر غير صحيح.
ru: Ваш национальный код или номер паспорта неверны.

source: کد
ar: شفرة
ru: код

source: شماره پاسپورت/کدملی
ar: رقم جواز السفر / الجنسية
ru: Номер паспорта/национальность

source: نام
ar: اسم
ru: имя

source: نام‌خانوادگی
ar: اسم العائلة
ru: фамилия

source: ایمیل
ar: بريد إلكتروني
ru: электронная почта

source: جنسیت
ar: جنس
ru: пол

source: سن
ar: عمر
ru: Возраст

source: شرح بیماری
ar: وصف المرض
ru: Описание болезни

source: مستندات
ar: توثيق
ru: Документация

source: کشور
ar: دولة
ru: Страна

source: استان
ar: ولاية
ru: Состояние

source: شهر
ar: مدينة
ru: Город

source: پاسخ
ar: إجابة
ru: Ответ

source: پزشک پاسخگو
ar: طبيب مسؤول
ru: Ответственный врач

source: آیا جواب داده شده است؟
ar: هل تم الرد عليه؟
ru: Был ли на него дан ответ?

source: نام و نام‌خانوادگی
ar: الاسم الأول واسم العائلة
ru: имя и фамилия

source: تاریخ ارسال درخواست
ar: تاريخ تقديم الطلب
ru: Дата подачи заявки

source: بیمار بین‌الملل
ar: مريض دولي
ru: Международный пациент

source: بیماران بین‌الملل
ar: المرضى الدوليون
ru: Международные пациенты

source: تاریخ تولید کد
ar: تاريخ إنشاء الكود
ru: Дата создания кода

source: تاریخ انقضای کد
ar: تاريخ انتهاء الكود
ru: Срок действия кода

source: استفاده شده؟
ar: مستخدم؟
ru: использовал?

source: تاریخ انقضای عملیات
ar: تاريخ انتهاء العملية
ru: Срок действия операции

source: کد احراز هویت ipd
ar: كود المصادقة ipd
ru: код аутентификации ipd

source: کدهای احراز هویت ipd
ar: رموز المصادقة ipd
ru: коды аутентификации ipd

source: آمپول | ورود
ar: أمبولة | تسجيل الدخول
ru: ампула | авторизоваться

source: یک پیامک حاوی کلمه ی عبور برای شماره تماس شما ارسال شد.
ar: تم إرسال رسالة نصية قصيرة تحتوي على كلمة مرور إلى رقم الاتصال الخاص بك.
ru: На ваш контактный номер отправлено SMS с паролем.

source: باید مقادیر کشور استان و شهر را وارد کنید.
ar: يجب إدخال قيم البلد والمقاطعة والمدينة.
ru: Необходимо ввести значения страны, провинции и города.

source: شما قبلا یک فرم ارسال کرده اید. در صورتی که به آن فرم پاسخ داده شده باشد میتوانید فرم جدید ارسال کنید.
ar: لقد قدمت بالفعل نموذجًا. إذا تم الرد على هذا النموذج ، يمكنك إرسال نموذج جديد.
ru: Вы уже отправили форму. Если на эту форму ответили, вы можете отправить новую форму.

source: فرم شما با موفقیت ارسال شد. تیم پزشکی ما در اسرع وقت درخواست شما را بررسی خواهد کرد.
ar: تم تسليم إستمارتك بنجاح. سيقوم فريقنا الطبي بمراجعة طلبك في أقرب وقت ممكن.
ru: Ваша форма успешно отправлена. Наша медицинская команда рассмотрит ваш запрос как можно скорее.
